{
	"en": {
		"look": "LOOK",
		"take": "TAKE",
		"open": "OPEN",
		"close": "CLOSE",
		"use": "USE",

		"tutorial": {
			"tuto_0": "Hello, my name is Harry and I don’t remember how I got here...",
			"tuto_1": "I need to get out of this place and... I think you could help me!",
			"tuto_2": "By selecting the objects you can get information, take them, open them, close them or use them.",
			"tuto_3": "To know what to do with them you will have to read the information they give you and think a little",
			"tuto_4": "Try opening the window to see what happens..."
		},
		"intro": {
			"intro_0": "This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro. This is the first intro.",
			"intro_1": "This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro. This is the second intro."
		}
	},
	"es": {
		"look": "MIRAR",
		"take": "COGER",
		"open": "ABRIR",
		"close": "CERRAR",
		"use": "USAR",
		"tutorial": {
			"tuto_0": "Hola, mi nombre es Harry y no recuerdo como he llegado hasta aquí...",
			"tuto_1": "Necesito salir de este lugar y... ¡Creo que tú podrías ayudarme!",
			"tuto_2": "Seleccionando los objetos puedes obtener información, cogerlos, abrirlos, cerrarlos o usarlos.",
			"tuto_3": "Para saber qué hacer con ellos tendrás que leer la información que te dan y pensar un poquito",
			"tuto_4": "Prueba a abrir la ventana a ver que pasa..."
		},
		"intro": {
			"intro_0": "Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción.Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción. Esta es la primera introducción.",
			"intro_1": "Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. Esta es la segunda introducción. "
		}
	}
	
}